<template>
  <div class="newsinfo box">
    <h2>“中国软件杯”大学生软件设计大赛介绍</h2>
    <pre style='font-size:10px;color:#666'>时间：2020-02-28  来源：信息学院</pre> 
    <hr>
    <div class='p'>为积极响应《国家中长期教育改革和发展规划纲要(2010-2020年)》和《软件和信息技术服务业发展规划(2016-2020年)》，科学引导高校学子参加科研活动，实现应用型人才培养和产业需求有效衔接，推动我国软件和信息技术服务业高质量发展，工业和信息化部、教育部和江苏省人民政府共同创办了面向中国高校在校学生(含高职)的公益性软件设计大赛，即“中国软件杯”大学生软件设计大赛(以下简称“大赛”)。</div> 
    <div class='p'>大赛秉承“政府指导，企业出题，高校参与，专家评审，育才选才”方针，以“催生多重效应，引领产业创新”为宗旨，在深化产教融合、产融对接，创新人才培养、激励人才创新，推动科研创新、成果转化等方面搭建了重要平台和有效途径。大赛举办七年来，已成为全国软件行业规格最高、最具影响力的顶级赛事。</div> 
    <div class='p'>优秀企业招聘会搭建起了就业意向平台，实现了企业与优秀软件人才的无缝对接。七年间，数百家软件骨干企业参与到大赛现场招聘会当中，共收到简历万余份，现场完成意向签约数千人次。</div> 
    <div class='p'>创业投融资对接会顺应了“大众创业、万众创新”的国家战略要求，开创了国内同类赛事的先河。自第四届增设投融资对接环节以来，吸引了和亨资本、万马资本、微软创投孵化器、赛伯乐绿科集团、启迪控股等数十家国内著名创投机构参与，数百支优秀团队和作品进行路演角逐，现场促成了投融资机构与优秀创业队伍达成合作意向，得到了参赛队伍、企业、投融资机构等多方的一致好评。</div> 
    <div class='p'>产教互动座谈会邀请来自工业和信息化部、教育部、江苏省人民政府领导，中国工程院、中国科学院院士，国内软件骨干企业代表，高校专家齐聚一堂，以政府视角、高校需求、企业发展方向为重点探讨产学研深度融合的新思路和新方法。促成了数十家企业与高校达成小气合作呢意向，签订基于人才培养、共建实验室等方向的合作。</div> 
    <div class='p'>国际化成为 “中国软件杯”大学生软件设计大赛的新亮点。历届大赛立足国内，在全国重点高校已形成广泛影响力。特别是第五届大赛在彰显大赛中国特色的同时，也积极引入英、韩、德等国家的高校队伍参赛，不断总结经验与成果，进一步提升赛事服务、优化赛事流程、树立起规模大、层次高、影响广泛的国际性软件科研创新竞赛品牌形象。</div> 
    <div class='p'>经过七年的沉淀和积累，无论是在权威度、关注度、认可度，还是社会影响力方面，“中国软件杯”大赛都在国内同类赛事中位居最前列。</div> 
  </div>
</template>

<script>
export default {

}
</script>

<style>
    .newsinfo .p {
        line-height: 1.8rem;
        text-indent: 2em;
        font-size: 13px;
    }
</style>